Данное письмо сформировано автоматически и не требует ответа.
<h1>Обновление статуса товаров!</h1>
<p>
    Произошло автоматическое обновление статуса товаров с "Новинка" на "Не новинка". <br/>
    Теперь данные товары будут отображаться как обычные. Прочие параметры затронуты не были. <br/>
    Попытка самостоятельно продлить статус "Новинка" ни к чему не приведёт, т.к. товары, <br/>
    которые были добавлены более, чем месяц назад, ежедневно автоматически переводятся в статус не новинок.
</p>
<p>Количество затронутых товаров : <b><?= $count ;?></b></p>
